"LAST_BACKUP" = "Dernière sauv. :";
"NEXT_BACKUP" = "Prochaine sauvegarde :";
"BACKING_UP" = "Sauvegarde :";
"ACCESSING_BACKUP" = "Accès au disque de sauvegarde…";
"IN_PROGRESS" = "Sauvegarde en cours…";
"PREPARING" = "Préparation de la sauvegarde…";
"STOPPING" = "Arrêt de la sauvegarde…";
"THINNING" = "Nettoyage…";
"DELETING" = "Suppression des anciennes sauvegardes…";
"FINISHING" = "Fin de la sauvegarde…";
"EXCLUDE" = "Exclure";
"NOT_MOUNTED" = "Le volume de sauvegarde n’est pas monté.";
"INCLUDED" = "Taille estimée de la sauvegarde : %@";
"CALCULATING" = "Calcul de la taille de la sauvegarde complète…";
"ENCRYPT_IMAGE_NAME" = "Sauvegarde de %@%@";
"DI_ERR_TITLE" = "Une erreur est survenue lors de la création de l’image de sauvegarde chiffrée.";
"DI_EXISTS" = "Une sauvegarde chiffrée existe déjà sur ce disque.";
"DI_ERROR" = "Une erreur %d s’est produite";
"DI_FAILED_TO_MOUNT" = "L’image disque n’a pas pu être montée.";
"OK" = "OK";
"SHOW_HIDDEN_ITEMS" = "Afficher les éléments invisibles"; // checkbox
"CALCULATING_SIZE" = "Calcul des modifications…";
"CALCULATING_CHANGED_ITEMS" = "Préparation de %@ éléments…";					
"CALCULATING_EXCLUDED_ITEMS" = "Exclusion de %@ éléments…";
"CALCULATING_DEEP_SCANNED_ITEMS" = "Analyse de %@ éléments…";

"MOUNTING" = "Mise à disposition du disque de sauvegarde…";
"INDEXING" = "Indexation de la sauvegarde…";

// voice-over strings
"AX_ADD" = "Ajouter un élément à la liste « Ne pas sauvegarder »";
"AX_REMOVE" = "Retirer un élément de la liste « Ne pas sauvegarder »";

// error strings
"FAILED" = "Échec";
"DELAYED" = "Retardé";
"TIME_MACHINE_ERROR" = "Erreur de Time Machine";

"WARNING_SAME_DISK_TITLE" = "Êtes-vous certain de vouloir sauvegarder sur le même périphérique que vos données originales ?";
"WARNING_SAME_DISK_ONE_CONFLICT" = "Le volume « %@ » que vous avez choisi pour stocker les sauvegardes se trouve sur le même périphérique que le volume « %@ » en cours de sauvegarde. Pour protéger entièrement vos données, il est recommandé d’effectuer les sauvegardes sur un volume situé sur un autre périphérique.";
"WARNING_SAME_DISK_MULTIPLE_CONFLICTS" = "Le volume « %@ » que vous avez choisi pour stocker les sauvegardes se trouve sur le même périphérique que les volumes %@ et %@ en cours de sauvegarde. Pour protéger entièrement vos données, il est recommandé d’effectuer les sauvegardes sur un volume situé sur un autre périphérique.";
"QUOTED_VOLUME_NAME" = "« %@ »";
"LIST_SEPARATOR" = ", ";
"USE_SELECTED_DISK_BUTTON" = "Utiliser le volume sélectionné";
"CHOOSE_ANOTHER_DISK_BUTTON" = "Choisir un autre volume";

"WARNING_NO_DESTINATION_TITLE" = "Aucun volume de sauvegarde n’a été sélectionné.\n\n";
"WARNING_NO_DESTINATION" = "Cliquez sur Configurer pour sélectionner un volume de sauvegarde.";

"REMAINING_HOUR" = "%d heure";
"REMAINING_HOURS" = "%d heures";
"REMAINING_MIN" = "%d minute";	
"REMAINING_MINS" = "%d minutes";
"REMAINING_HOURS_AND_MINS" = "Il reste %@ et %@…";
"REMAINING_ABOUT" = "Il reste %@…";
"REMAINING_LESS_MIN" = "Il reste moins d’une minute…";

"BACKUP_NOW" = "Sauvegarder maintenant";
"STOP_BACKING_UP" = "Arrêt de la sauvegarde";
"BYTES_COMPLETED_AND_TOTAL_FORMAT" = "%1$@ sur %2$@";

// disk formatting dialog
"DISK_NEEDS_REFORMATTING_TITLE" = "Souhaitez-vous vraiment effacer le disque de sauvegarde « %@ » ? L’effacement détruira toutes les informations sur le disque et est irréversible.";
"DISK_NEEDS_REFORMATTING_TEXT" = "Ce disque doit être effacé avant son utilisation pour des sauvegardes de Time Machine car son système de fichiers n’est pas compatible.";
"DISK_NEEDS_REFORMATTING_CS_TEXT" = "Ce disque doit être effacé avant son utilisation pour des sauvegardes de Time Machine car l’un des disques à sauvegarder est sensible à la casse alors que le disque de sauvegarde ne l’est pas.";
"ERASE_DISK_BUTTON" = "Effacer";
"DONT_ERASE_BUTTON" = "Ne pas effacer";
"CANCEL_ERASE_BUTTON" = "Annuler";
"FORMATTING" = "Effacement :";

// disk formatting error dialog
"ERROR_FORMATTING_TITLE" = "Une erreur s’est produite lors de l’effacement du disque de sauvegarde Time machine « %@ ».";

// skip system files alart
"WARNING_SKIP_SYSTEM_FILES_TITLE" = "Vous avez décidé d’exclure le dossier Système.";
"WARNING_SKIP_SYSTEM_FILES" = "Désirez-vous également exclure les autres fichiers installés avec Mac OS X, tels que les applications système et les outils UNIX ?";
"EXCLUDE_ALL_SYSTEM_FILES_BUTTON" = "Exclure tous les fichiers système";
"EXCLUDE_SYSTEM_FOLDER_ONLY_BUTTON" = "Exclure le dossier système uniquement";
"EXCLUDE_LIST_ALL_SYSTEM_FILES" = "Fichiers système et applications";
"EXCLUDE_LIST_CALCULATING_SIZE" = "Calcul de la taille";

// the name we give a disk after reformatting it for use with Time Machine
"REFORMATTED_DISK_NAME" = "Copies de sauvegarde Time machine"; 

// Disk selection list
"REFORMAT_REQUIRED" = "reformatage requis (système de fichiers incompatible)";
"REFORMAT_REQUIRED_CS" = "reformatage requis (disque insensible à la casse)";
"SERVER_INFO_FORMAT" = "sur « %@ »";
"TIME_CAPSULE_ACCOUNT" = "Mon compte d’utilisateur";

"DISK_PICKER_NONE" = "Aucun";
"DISK_PICKER_NONE_TOOL_TIP" = "Arrêter la sauvegarde";
"DISK_PICKER_BUTTON_USE" = "Sélectionner";
"DISK_PICKER_BUTTON_STOP" = "Arrêt de la sauvegarde";

// Available disk space
"AVAILABLE_AND_TOTAL_DISK_SPACE_FORMAT" = "%@ sur %@";

// FileVault warnings
"FILEVAULT_WARNING_USER_LEOPARD_TITLE" = "FileVault est activé pour ce compte d’utilisateur. Time Machine ne sauvegardera votre dossier de départ que lorsque vous serez déconnecté.";
"FILEVAULT_WARNING_USER_LEOPARD" = "Vous ne pouvez pas rechercher ou restaurer des éléments individuels d’un dossier de départ chiffré par FileVault dans la sauvegarde de Time Machine. Pour restaurer tous les fichiers et dossiers de ce type de sauvegarde, démarrez depuis un disque d’installation Mac OS X et sélectionnez « Restaurer le système à partir d’une sauvegarde » dans le menu « Utilitaires » du programme d’installation.";
"FILEVAULT_WARNING_ADMIN_LEOPARD_TITLE" = "FileVault est activé pour un ou plusieurs comptes sur cet ordinateur. Time Machine sauvegarde les dossiers de départ protégés par FileVault uniquement lorsque les utilisateurs de ces comptes ont fermé leur session.";
"FILEVAULT_WARNING_ADMIN_LEOPARD" = "Vous ne pouvez pas rechercher ou restaurer des éléments individuels d’un dossier de départ chiffré par FileVault dans la sauvegarde de Time Machine. Pour restaurer tous les fichiers et dossiers de ce type de sauvegarde, démarrez depuis un disque d’installation Mac OS X et sélectionnez « Restaurer le système à partir d’une sauvegarde » dans le menu « Utilitaires » du programme d’installation.";

"FILEVAULT_WARNING_USER_TIGER_TITLE" = "Time Machine ne peut pas sauvegarder votre dossier de départ car celui-ci a été chiffré avec une version ancienne de FileVault. Désactivez, puis activez à nouveau FileVault pour votre compte ; vous pourrez ensuite effectuer la sauvegarde.";
"FILEVAULT_WARNING_ADMIN_TIGER_1_USER_TITLE" = "Time Machine ne peut pas sauvegarder le dossier de départ du compte « %@ » car celui-ci a été chiffré avec une version ancienne de FileVault. Désactivez, puis activez à nouveau FileVault pour ce compte ; vous pourrez ensuite effectuer la sauvegarde.";
"FILEVAULT_WARNING_ADMIN_TIGER_2_USERS_TITLE" = "Time Machine ne peut pas sauvegarder les dossiers de départ des comptes « %@ » et « %@ » car ceux-ci ont été chiffrés avec une version ancienne de FileVault. Désactivez, puis activez à nouveau FileVault pour chacun des comptes ; vous pourrez ensuite effectuer la sauvegarde.";
"FILEVAULT_WARNING_ADMIN_TIGER_3_USERS_TITLE" = "Time Machine ne peut pas sauvegarder les dossiers de départ des comptes « %@ », « %@ » et « %@ » car ceux-ci ont été chiffrés avec une version ancienne de FileVault. Désactivez, puis activez à nouveau FileVault pour chacun des comptes ; vous pourrez ensuite effectuer la sauvegarde.";
"FILEVAULT_WARNING_ADMIN_TIGER_MORE_USERS_TITLE" = "Time Machine ne peut pas sauvegarder les dossiers de départ des comptes « %@ », « %@ », « %@ » et autres, car ceux-ci ont été chiffrés avec une version ancienne de FileVault. Désactivez, puis activez à nouveau FileVault pour chacun des comptes ; vous pourrez ensuite effectuer la sauvegarde.";
"FILEVAULT_WARNING_TIGER" = "Time Machine sauvegarde les dossiers de départ protégés par FileVault mais ne peut pas rechercher ou restaurer des éléments individuels d’un dossier de départ chiffré par FileVault dans la sauvegarde de Time Machine. Pour restaurer tous les fichiers et dossiers de ce type de sauvegarde, démarrez depuis un disque d’installation Mac OS X et sélectionnez « Restaurer le système à partir d’une sauvegarde » dans le menu « Utilitaires » du programme d’installation.";

"NEXT_BACKUP_WHEN_CONNECTED" = "Lorsque le disque est connecté";
"NEXT_BACKUP_TURNED_OFF" = "Sauvegarde automatique désactivée";
"NEXT_BACKUP_WHEN_PLUGGED_IN" = "Lorsque votre Mac est branché";

"WILL_START_IN_ONE_SEC" = "1 seconde…";
"WILL_START_IN_X_SECS" = "%@ secondes…";

"DESTINATION_TOOLTIP" = "Le volume %@\nest monté à %@";

"LATEST_SUCCESSFUL_BACKUP" = "Dernière sauvegarde réussie : %@ à %@";

"INSUFFICIENT_ACCESS_TITLE" = "Vous ne possédez pas les autorisations de lecture, d’écriture et d’ajout nécessaires pour le disque de sauvegarde en réseau sélectionné.";
"INSUFFICIENT_ACCESS_MESSAGE" = "Veuillez vous connecter en tant qu’utilisateur différent ou contactez l’administrateur du serveur.";

"ERROR_OBTAINING_URL" = "Erreur interne - impossible d’obtenir l’URL de « %@ »";

"KEYCHAIN_ERROR" = "Une erreur de trousseau %d est survenue lors de la création d’une entrée du trousseau Système pour l’utilisateur « %@ » et l’URL « %@ ».";
"KEYCHAIN_RECOVERY_SUGGESTION" = "Vous pouvez essayer d’utiliser l’utilitaire « Trousseau d’accès » afin de modifier ou réparer votre trousseau Système.";

"ERROR_NETAUTHMOUNT" = "Time Machine ne peut pas accéder au disque de sauvegarde « %@ ».";

"UNKNOWN_DISK_NAME" = "Sans titre";

// health check strings
PERFORMING_HEALTH_CHECK = "Vérification de la sauvegarde…";
SKIP_HEALTH_CHECK = "Ignorer la vérification";
SKIPPING_HEALTH_CHECK = "Vérification ignorée…";
